[
{
	"name":"Зелёный",
	"path":"data/paints/common/green",
	"description":"Являясь скорее данью традициям классического танкостроения, этот незамысловатый цвет, так полюбившийся конструкторам всего мира, стал своеобразным стандартом для заводских моделей. К этому легендарному цвету часто возвращаются истинные ценители, перепробовав всё на свете."
},
{
	"name":"Белый",
	"path":"data/paints/common/white",
	"description":"Специальная разработка для проведения наземных операций в странах с холодным климатом. В заснеженной местности такая расцветка способна значительно снизить вероятность обнаружения. Ради увеличения объёмов продаж производитель включил в комплект поставки теплый тулуп и валенки."
},
{
	"name":"Болотный",
	"path":"data/paints/common/swamp",
	"description":"Случайно заснувший ведущий танкового батальона завёл своих товарищей в болото, где проводилась тайная операция по подготовке жаб-диверсантов, и около десяти тысяч экземпляров превратились в прототип этой окраски."
},
{
	"name":"Вихрь",
	"path":"data/paints/common/vortex",
	"description":"Мы не смогли добиться от автора этой краски вразумительного объяснения, что он хотел этим сказать. Вскоре после этого автор пропал без вести на морской прогулке. Это даёт основания полагать, что здесь каким-то образом были замешаны оскорблённые морские чудовища."
},
{
	"name":"Вишня",
	"path":"data/paints/common/cherry",
	"description":"Узкоспециализированный камуфляж для танков лесников, защищающих рощи редких красных деревьев от браконьеров."
},
{
	"name":"Глина",
	"path":"data/paints/common/loam",
	"description":"Лучший способ отвести вражеский взгляд от своего танка — заляпать его грязью. Однако естественная грязь весьма неустойчива — легко смывается водой и даже отваливается пластами в жаркую погоду. Чтобы придать танку нужный «грязный» цвет, было разработано покрытие «Глина». В его состав включены отходы керамического производства лучших китайских гончарных мастерских."
},
{
	"name":"Грязь",
	"path":"data/paints/common/dirty",
	"description":"Эта краска должна была быть третьей краской, специально разработанной для наземных операций в средних климатических широтах. По решению военных покрытие не было включено в стандартный военный пакет из-за нескольких несчастных случаев на испытаниях, связанных с попыткой отчистить это покрытие от нарисованной грязи."
},
{
	"name":"Диджитал",
	"path":"data/paints/common/digital",
	"description":"Это не просто краска, это настоящий защитный комплекс. В его состав входят покраска особой стойкости, имеющая повышенные камуфлирующие свойства, и специальные наноботы для автоматической самоочистки краски в любых условиях боя."
},
{
	"name":"Излом",
	"path":"data/paints/common/fracture",
	"description":"Экспериментальный камуфляж, разработанный для боёв в тропиках. По мнению именитых экспертов, гораздо лучше подходит для маскировки танка в картинной галерее, чем на поле боя."
},
{
	"name":"Кедр",
	"path":"data/paints/common/cedar",
	"description":"Для создания маскирующего покрытия «Кедр» используется сложный состав на основе толчёных чешуек кедровых шишек. Его неоспоримое достоинство — стопроцентная экологичность производства и два мешка очищенных кедровых орешков в подарок за каждую вторую канистру краски."
},
{
	"name":"Кирпич",
	"path":"data/paints/common/red_urban",
	"description":"Камуфляжный дизайн краски специально разработан для сражений в промышленных зонах среди кирпичных зданий."
},
{
	"name":"Конфетти",
	"path":"data/paints/common/confetti",
	"description":"Специальная краска для проведения вечеринок, праздников, юбилеев, свадеб и иных засекреченных спецопераций. Особенно интересные результаты можно получить, если это покрытие использовать в бригаде лёгких танков. Незабываемый фейерверк гарантирован для любых гостей — званых и не очень."
},
{
	"name":"Красный",
	"path":"data/paints/common/red",
	"description":"Красный цвет — воплощение ярости и отваги, обладает также природной практичностью, позволяя деликатно скрывать пятна вражеской крови, неизбежно появляющиеся на корпусе, как бы вы ни аккуратничали."
},
{
	"name":"Лесник",
	"path":"data/paints/common/forester",
	"description":"Одна из двух расцветок, специально разработанных для наземных операций в средних климатических широтах. По результатам исследования независимой организации «Верный камуфляж», такая комбинация светло- и тёмно-зелёных пятен снижает вероятность обнаружения танка в кустах."
},
{
	"name":"Луга",
	"path":"data/paints/common/grasslands",
	"description":"Идеальное покрытие для совершения хитрых манёвров на полях сражений с обширным травяным покровом и большим количеством кустарников. Особенно эффективно осенью."
},
{
	"name":"Магма",
	"path":"data/paints/common/magma",
	"description":"Покрытие используется огнемётными танками для имитации потока лавы при штурме особо укреплённых районов. Такая тактика легко вызывает первобытный ужас в рядах обороняющихся."
},
{
	"name":"Марс",
	"path":"data/paints/common/mars",
	"description":"По слухам, это покрытие разрабатывалось для космодесантных дивизий, которые должны были обеспечить молниеносное освобождение Марса от инопланетных захватчиков. В продажу краску вывели исключительно для сбора средств на переброску танковой дивизии на Марс."
},
{
	"name":"Металлик",
	"path":"data/paints/common/metallic",
	"description":"Существует ошибочное мнение, что данной расцветкой пользуются в условиях дефицита лакокрасочных материалов. На самом деле — это специальное покрытие, особым образом отражающее свет. Бликовый шум, создаваемый таким покрытием, вносит помехи в работу некоторых систем наведения."
},
{
	"name":"Метель",
	"path":"data/paints/common/winter",
	"description":"Эта краска разработана специально для боёв на заснеженных картах и в условиях повышенной видимости. Лопата для самооткапывания танка из снега в комплект не входит по экономическим причинам."
},
{
	"name":"Морпех",
	"path":"data/paints/common/marine",
	"description":"Это покрытие прекрасно держится на танке даже после продолжительного контакта с солёной водой. Хитрые танкисты покрывают танк этой краской изнутри, после чего используют его как большую бочку для засаливания огурцов на зиму."
},
{
	"name":"Мох",
	"path":"data/paints/common/moss",
	"description":"Нет лучше способа спрятаться в тайге, чем стать частью тайги. Это покрытие как нельзя лучше соответствует такому принципу. Стоит только не забывать, что мох обычно растёт на северной стороне камней и деревьев. Также мох не перемещается активно по лесу, отстреливаясь от преследователей."
},
{
	"name":"Нефрит",
	"path":"data/paints/common/jade",
	"description":"Напыление из редкого коричневого нефрита обеспечивает этому покрытию прочность хорошей стали. Но если производство металлсодержащих покрытий загрязняет океаны и приводит к вымиранию низколетающих птиц, то краска «Нефрит» с каменной пудрой экологически чиста, как берёзовый сок!"
},
{
	"name":"Оранж",
	"path":"data/paints/common/orange",
	"description":"Данную расцветку не планировалось включать в официальный перечень, так как она не представляла особой практической ценности, кроме, быть может, посредственной маскировки в пустынной местности. Но армейские мозгоправы доказали, что оранжевый цвет положительно влияет на психологическое здоровье «пушечного мяса»."
},
{
	"name":"Партизан",
	"path":"data/paints/common/guerrilla",
	"description":"Для мастеров партизанской войны полевые умельцы с помощью зубила и грязной тряпочки разработали покрытие, отлично маскирующий танк под подбитую технику. Рекомендуется танкистам со стальными нервами, способными оставаться неподвижными даже под дулами вражеских танков."
},
{
	"name":"Песчаник",
	"path":"data/paints/common/sandstone",
	"description":"Покрытие «Песчаник» сочетает в себе маскирующие свойства песочной раскраски и прочность закалённого ветрами камня. Подарочный комплект «Песчаника» включает в себя купальные плавки или бикини на выбор, солнечные очки и пляжный зонт."
},
{
	"name":"Пикассо",
	"path":"data/paints/common/picasso",
	"description":"Камуфляж «Пикассо» не зря носит имя признанного мастера кубизма Пабло Пикассо. Тонкие многоугольные фрагменты брони стыкуются в абстрактный узор, рассеивающий падающие на танк лучи лазерных дальномеров. Выбор истинных искусствоведов!"
},
{
	"name":"Пиксель",
	"path":"data/paints/common/pixel",
	"description":"Лесной камуфляж, выполненный по экспериментальной пиксельной технологии. Выводит из себя ценителей высоких разрешений даже лучше, чем битые пиксели на экране."
},
{
	"name":"Прибой",
	"path":"data/paints/common/swash",
	"description":"Формула покрытия «Прибой» была похищена из секретной лаборатории под кодовым названием «Аква», специализирующейся на генетических экспериментах над рыбами. Благодаря особым теплоотражающим свойствам краска придаёт воздуху внутри танка морскую свежесть."
},
{
	"name":"Продиджи",
	"path":"data/paints/common/prodigi",
	"description":"Усовершенствованная версия стандартного «Диджитала» выполнена по секретной технологии «Рябь в глазах». Она не только надёжно маскирует танк, но и раздражает противника, заставляя его чаще ошибаться."
},
{
	"name":"Пустыня",
	"path":"data/paints/common/desert",
	"description":"Специальная краска для операций в пустыне, создаваемая напылением кристаллического порошка из зубов песчаных червей. В инструкции по применению рекомендуется не мыть танк и всячески избегать контакта с водой."
},
{
	"name":"Ржавчина",
	"path":"data/paints/common/corrosion",
	"description":"Антипафос, антигламур и вызов моде! Кровавая ржавчина — выбор суровых танкистов, презирающих лоск и блеск. Полученная путём окисления металлической стружки в ванночках с кровью, эта краска говорит о брутальности и твёрдости характера танкиста."
},
{
	"name":"Саванна",
	"path":"data/paints/common/savanna",
	"description":"Этот камуфляж скроет вас среди пальм. Пляж тоже подойдёт, но, пожалуйста, не оставляйте гильзы от танковых снарядов на песке, это доставляет неудобства отдыхающим."
},
{
	"name":"Синий",
	"path":"data/paints/common/blue",
	"description":"Эту расцветку оставили в официальном перечне, как память о провалившемся проекте разработки танка-амфибии «Сом». По задумке конструкторов, он должен был передвигаться по руслам неглубоких рек, и, благодаря синей расцветке, беспрепятственно проникать в глубокий вражеский тыл, оставаясь незамеченным."
},
{
	"name":"Скала",
	"path":"data/paints/common/rock",
	"description":"Броневые пластины для покрытия «Скала» добываются в скальных массивах по древнеегипетской технологии. Сухие колышки вбиваются в скалу, смачиваются водой, разбухают и откалывают ровные каменные блоки. Этот камуфляж — настоящая ручная работа!"
},
{
	"name":"Тайга",
	"path":"data/paints/common/taiga",
	"description":"Камуфляжное покрытие «Тайга» так хорошо маскирует танк в густой растительности, что на нём даже можно охотиться на лосей. Пугливое животное не замечает угрозу и подходит к боевой машине вплотную. Впрочем, на месте лося может оказаться и другой танкист..."
},
{
	"name":"Тина",
	"path":"data/paints/common/clay",
	"description":"Краска под кодовым названием «Тина» разрабатывалась для диверсионных танковых бригад, действующих в болотистой местности. Танки маскировались настолько хорошо, что даже пиявки не замечали их и на полном ходу врезались в бронированный корпус."
},
{
	"name":"Тундра",
	"path":"data/paints/common/tundra",
	"description":"Одна из немногих по-настоящему стильных камуфляжных красок. Текстура сурова и по-мужски проста. Делает танк менее заметным на поле боя."
},
{
	"name":"Урбан",
	"path":"data/paints/common/urban",
	"description":"Лучшая краска для сражений в городе. Особенно хорошо работает в придорожных кустах, за что любима инспекцией танкового движения."
},
{
	"name":"Флора",
	"path":"data/paints/common/flora",
	"description":"Одна из двух расцветок, специально разработанных для наземных операций в средних климатических широтах. Судя по отчетам независимой организации «Верный камуфляж», такая комбинация жёлтых, зелёных и коричневых пятен снижает вероятность обнаружения танка в «родной стихии»."
},
{
	"name":"Хвоя",
	"path":"data/paints/common/needle",
	"description":"Для производства одной банки краски «Хвоя», изготовленной на основе иголочек хвойных деревьев, вырубается 25 квадратных метров молодого ельника. Но каждый снайпер знает, что хвойная присыпка — лучший способ маскировки!"
},
{
	"name":"Чёрный",
	"path":"data/paints/common/black",
	"description":"Данная расцветка стала негласным стандартом для диверсионных танковых дивизий, основной задачей которых является скрытное проникновение на территорию врага в темное время суток. В армейских кругах танки из таких элитных дивизий за глаза с завистью называют «чёрные пятна смерти»."
},
{
	"name":"Шелест",
	"path":"data/paints/common/rustle",
	"description":"Танки не боятся ни жары, ни мороза, поэтому сражения бушуют круглый год. А значит, танкистам требуется маскировка не только для разной местности, но и для всех сезонов. Этот окрас поможет слиться с палой листвой и подосиновиками в осеннем лесу. При условии, что вам удастся заехать на танке в лес..."
},
{
	"name":"Дух",
	"path":"data/paints/common/ghost",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Победитель",
	"path":"data/paints/common/winner",
	"description":"В знак героизма, проявленного во время ивента «Война. Превосходство», самые активные бойцы фракции Львов удостоены этой уникальной краски.",
	"frame":[64, 64, 20, 64]
},
{
	"name":"Праздник",
	"path":"data/paints/exotic/holiday",
	"description":"Это уникальное «умное» покрытие умеет изменять свой вид в зависимости от конкретного повода. В обычный день это чёрно-белая клетка, но с наступлением праздника разительно преображается."
},
{
	"name":"Праздник (Старая)",
	"path":"data/paints/exotic/holiday_old",
	"description":"Это уникальное «умное» покрытие умеет изменять свой вид в зависимости от конкретного повода. В обычный день это чёрно-белая клетка, но с наступлением праздника разительно преображается."
},
{
	"name":"Steam",
	"path":"data/paints/exotic/steam",
	"description":"Steam"
},
{
	"name":"Tanki Trip 2019",
	"path":"data/paints/exotic/tanki_trip_2019",
	"description":"Любишь лето? Любишь «Танки»? Тогда эта краска для тебя."
},
{
	"name":"Восточный гламур",
	"path":"data/paints/exotic/oriental_glam",
	"description":"Эта запоминающаяся гламурная краска с восточными мотивами подготовлена специально в честь празднования китайского Нового года."
},
{
	"name":"Зомби",
	"path":"data/paints/exotic/zombies",
	"description":"Фракция «Зомби»! Главная цель — выжить! Устрашайте противников своим внешним видом, заражайте их секретным вирусом, разработанным в лаборатории «Танки Онлайн». И пусть ваша армия ходячих мертвецов одержит знаменательную победу!"
},
{
	"name":"История",
	"path":"data/paints/exotic/story",
	"description":"История этого покрытия очень необычна. Однажды одному эксцентричному художнику было поручено создать краску к празднованию 10-летия «Танков Онлайн». Он долго пытался создать «ту самую» краску, но ни один вариант не пришёлся ему по вкусу. В конце концов, художник решил эту краску описать словами. Вскоре ему удалось придумать действительно классное описание, которое и вдохновило его на создание этой краски. Но, к сожалению, когда краска была уже готова, собака съела рукопись, а художник совершенно забыл, о чём писал. Поэтому оригинальное описание краски мы уже никогда не узнаем… К счастью, у нас осталась сама краска."
},
{
	"name":"Иммуны",
	"path":"data/paints/exotic/immunes",
	"description":"Фракция «Иммуны»! Главная цель — спасти человечество от нового секретного вируса. С помощью особого иммунного зелья, созданного по старинному рецепту наших бабушек, вы должны обезвредить фракцию зомби, излечив их! Судьба человечества в ваших руках!"
},
{
	"name":"Лазурит",
	"path":"data/paints/exotic/arcada_lazurite",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Огонь отваги",
	"path":"data/paints/exotic/fire_of_valor",
	"description":"Эта алая краска является отражением огня отваги, пылающего в сердце танкиста. Она напоминает врагам о том, что её обладатель готов бороться за победу до последнего вздоха."
},
{
	"name":"Пикник",
	"path":"data/paints/exotic/picnic",
	"description":"Как же здорово приехать на лужайку, разложить плед, снаряды, посуду и угощения. Сделать сэндвичи с джемом, поменять масло в двигателе... Красота!"
},
{
	"name":"Плазма",
	"path":"data/paints/exotic/arcada_plasma",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Пурпур",
	"path":"data/paints/exotic/arcada_crimson",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"«Танкам Онлайн» — 13 лет!",
	"path":"data/paints/exotic/tanki_online_turns_13!",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Танки в Москве",
	"path":"data/paints/exotic/tanki_in_moscow",
	"description":"Краска выпущена специально для встречи «Танки в Городе», которая прошла 9 сентября 2017 года в Москве. Также она была частью набора «Танки в Москве»."
},
{
	"name":"Форсаж",
	"path":"data/paints/exotic/afterburner",
	"description":"Пилоты военных самолётов включают сверхзвуковой режим при помощи форсажной камеры, впрыскивающей топливо в турбореактивный двигатель. Танкисты увеличивают мощность своих боевых машин за счёт решительности отваги и страсти. Когда вам долго не удаётся сломить волю противника, эти качества становятся решающим преимуществом на поле боя."
},
{
	"name":"Фотон",
	"path":"data/paints/exotic/photon",
	"description":"Уникальная краска пионеров TO Mobile.Многие верят, что танк в этом покрытии становится чуть меньше и в него сложнее попасть. Это не так, но если сильно верить..."
},
{
	"name":"Цитрус",
	"path":"data/paints/exotic/arcada_citrus",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Шоппер",
	"path":"data/paints/exotic/tote_bag",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Can’t Stop",
	"path":"data/paints/exotic/cant_stop",
	"description":"Купи эту краску и стань болельщиком клана Can’t Stop в финалах XII Межкланового Чемпионата. Важно! После покупки этого покрытия три краски болельщиков пропадут из продажи."
},
{
	"name":"Chocolatank",
	"path":"data/paints/exotic/chocolatank",
	"description":"Easter is so much sweeter with chocolate. Now, you can carry it with you into the battlefield with this chocolate-themed paint for your tank. Warning: With this paint, your tank will look delicious, but will still be pretty hard — biting it will likely result in loss of teeth."
},
{
	"name":"Eternity",
	"path":"data/paints/exotic/eternity",
	"description":"Купи эту краску и стань болельщиком клана Eternity в финалах XII Межкланового Чемпионата. Важно! После покупки этого покрытия три краски болельщиков пропадут из продажи."
},
{
	"name":"Feechki",
	"path":"data/paints/exotic/tanki_sport_feechki",
	"description":"Купи эту краску и стань болельщиком этого клана в финалах турнира. Краска будет удалена с аккаунта перед началом финалов следующего турнира. Важно! После покупки этого покрытия три другие краски болельщиков пропадут из продажи."
},
{
	"name":"Flash‎",
	"path":"data/paints/exotic/flash",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Go Pro",
	"path":"data/paints/exotic/go_pro",
	"description":"Купи эту краску и стань болельщиком клана Go Pro в финалах XII Межкланового Чемпионата. Важно! После покупки этого покрытия три краски болельщиков пропадут из продажи."
},
{
	"name":"International",
	"path":"data/paints/exotic/international",
	"description":"Купи эту краску и стань болельщиком клана International в финалах юбилейного Межкланового Чемпионата X."
},
{
	"name":"Penguins",
	"path":"data/paints/exotic/penguins",
	"description":"Купи эту краску и стань болельщиком клана Penguins в финалах XII Межкланового Чемпионата. Важно! После покупки этого покрытия три краски болельщиков пропадут из продажи."
},
{
	"name":"Penguins (Tanki Sport)",
	"path":"data/paints/exotic/tanki_sport_penguins",
	"description":"Купи эту краску и стань болельщиком этого клана в финалах турнира. Краска будет удалена с аккаунта перед началом финалов следующего турнира. Важно! После покупки этого покрытия три другие краски болельщиков пропадут из продажи."
},
{
	"name":"Revenge",
	"path":"data/paints/exotic/ts1revenge",
	"description":"Купи эту краску и стань болельщиком этого клана в финалах турнира. Краска будет удалена с аккаунта перед началом финалов следующего турнира. Важно! После покупки этого покрытия три другие краски болельщиков пропадут из продажи."
},
{
	"name":"Synergy",
	"path":"data/paints/exotic/synergy",
	"description":"Купи эту краску и стань болельщиком клана Synergy в финалах юбилейного Межкланового Чемпионата X."
},
{
	"name":"Team Pointers",
	"path":"data/paints/exotic/ts1team_pointers",
	"description":"Купи эту краску и стань болельщиком этого клана в финалах турнира. Краска будет удалена с аккаунта перед началом финалов следующего турнира. Важно! После покупки этого покрытия три другие краски болельщиков пропадут из продажи."
},
{
	"name":"Vavilon",
	"path":"data/paints/exotic/vavilon",
	"description":"Купи эту краску и стань болельщиком клана Vavilon в финалах юбилейного Межкланового Чемпионата X."
},
{
	"name":"BigTanks‎",
	"path":"data/paints/exotic/big_tanks",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"JERRYYY21‎",
	"path":"data/paints/exotic/jerryyy21",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Waider‎",
	"path":"data/paints/exotic/waider",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"JMPR",
	"path":"data/paints/exotic/jmpr",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Taspens",
	"path":"data/paints/exotic/taspens",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Quirky",
	"path":"data/paints/exotic/quirky",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"ATB (Tanki Sport 2022 1)",
	"path":"data/paints/exotic/tanki_sport_2022_1_atb",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Black Mirror (Tanki Sport 2022 1)",
	"path":"data/paints/exotic/tanki_sport_2022_1_black_mirror",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Diamonds (Tanki Sport 2022 1)",
	"path":"data/paints/exotic/tanki_sport_2022_1_diamonds",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Knockout (Tanki Sport 2022 1)",
	"path":"data/paints/exotic/tanki_sport_2022_1_knockout",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Red Notice (Tanki Sport 2022 1)",
	"path":"data/paints/exotic/tanki_sport_2022_1_red_notice",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Team Pointers (Tanki Sport 2022 1)",
	"path":"data/paints/exotic/tanki_sport_2022_1_team_pointers",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"The Dreamers (Tanki Sport 2022 1)",
	"path":"data/paints/exotic/tanki_sport_2022_1_the_dreamers",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Toxic (Tanki Sport 2022 1)",
	"path":"data/paints/exotic/tanki_sport_2022_1_toxic",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Retired Bots (Tanki Sport 2022 2)",
	"path":"data/paints/exotic/tanki_sport_2022_2_retired_bots",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Pepega (Tanki Sport 2022 2)",
	"path":"data/paints/exotic/tanki_sport_2022_2_pepega",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Devine (Tanki Sport 2022 2)",
	"path":"data/paints/exotic/tanki_sport_2022_2_devine",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Toxic (Tanki Sport 2022 2)",
	"path":"data/paints/exotic/tanki_sport_2022_2_toxic",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Red Notice (Tanki Sport 2022 2)",
	"path":"data/paints/exotic/tanki_sport_2022_2_red_notice",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Team Pointers (Tanki Sport 2022 2)",
	"path":"data/paints/exotic/tanki_sport_2022_2_team_pointers",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Diamonds (Tanki Sport 2022 2)",
	"path":"data/paints/exotic/tanki_sport_2022_2_diamonds",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Guardians Advanced (Tanki Sport 2022 2)",
	"path":"data/paints/exotic/tanki_sport_2022_2_guardians_advanced",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Выживший",
	"path":"data/paints/exotic/survivor",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Головорез",
	"path":"data/paints/exotic/thug",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Дух Бразилии",
	"path":"data/paints/exotic/spirit_of_brazil",
	"description":"Эта уникальная краска была создана в честь бразильского сообщества в Танках Онлайн. Она предоставляется исключительно участникам этой локали."
},
{
	"name":"Дух Латинской Америки",
	"path":"data/paints/exotic/spirit_of_latam",
	"description":"Эта уникальная краска была создана в честь латиноамериканского сообщества в Танках Онлайн. Она предоставляется исключительно участникам этой локали."
},
{
	"name":"За игроков",
	"path":"data/paints/exotic/for_players",
	"description":"Покрытие, созданное специально для ивента «Разработчики vs Игроки»."
},
{
	"name":"За разработчиков",
	"path":"data/paints/exotic/for_developers",
	"description":"Покрытие, созданное специально для ивента «Разработчики vs Игроки»."
},
{
	"name":"Разработчики 2к22",
	"path":"data/paints/exotic/developers_2k22",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Ютуберы 2к22",
	"path":"data/paints/exotic/youtubers_2k22",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"За русскую сборную",
	"path":"data/paints/exotic/russia",
	"description":"Покрытие болельщиков «За русскую сборную»."
},
{
	"name":"За сборную мира",
	"path":"data/paints/exotic/world",
	"description":"Покрытие болельщиков «За сборную мира»."
},
{
	"name":"Жуть",
	"path":"data/paints/exotic/horror",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"ИГРА 2020",
	"path":"data/paints/exotic/game_2020",
	"description":"Эта краска создана специально для победителей квеста «ИГРА 2020». Её обладатели — настоящие сыщики, способные разгадать самые хитрые загадки, сложные шифры и скрытые смыслы."
},
{
	"name":"Имбирный пряник",
	"path":"data/paints/exotic/gingerbread",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Инь & Янь",
	"path":"data/paints/exotic/yin_and_yang",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Команда ВК",
	"path":"data/paints/exotic/team_vk",
	"description":"Эта краска — для участников события «Танковый Баттл: ОК versus VK». Уничтожь как можно больше вражеских танков, играя в этой краске, принеси победу ВКонтакте и получи крутые призы!"
},
{
	"name":"Команда ОК",
	"path":"data/paints/exotic/team_ok",
	"description":"Эта краска — для участников события «Танковый Баттл: ОК versus VK». Уничтожь как можно больше вражеских танков, играя в этой краске, принеси победу «Одноклассникам» и получи крутые призы!"
},
{
	"name":"Круги на полях",
	"path":"data/paints/exotic/crop_circles",
	"description":"Есть ли другая разумная жизнь, кроме нас? Посещали ли они нашу планету? Некоторые считают, что таинственные круги на полях, всего за одну ночь появляющиеся в самых разных точках мира, являются закодированными посланиями от инопланетян. Единственное, что мы знаем наверняка — эти круги отлично выглядят на вашем танке."
},
{
	"name":"Мистер Смайлик",
	"path":"data/paints/exotic/mr_smiley",
	"description":"Эта краска подойдёт тем, кто верит, что смех, радость и розыгрыши должны случаться каждый день, а не один раз в году."
},
{
	"name":"Нам 11 лет!",
	"path":"data/paints/exotic/11_years!",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Новый год 2017",
	"path":"data/paints/exotic/new_year_2017",
	"description":"Хочешь выглядеть как чудесный новогодний подарок? Тогда надевай эту краску и выходи на поле боя. Когда очарованные враги потеряют бдительность и приблизятся к тебе, прокричи «Сюрприз!» и проделай дырку в их корпусе!"
},
{
	"name":"Новый камуфляж",
	"path":"data/paints/exotic/new_camouflage",
	"description":"Эта краска подойдёт танкистам, которые любят покрывать свой танк камуфляжем, но хотели бы придать ему нестандартный вид."
},
{
	"name":"Охотник за головами",
	"path":"data/paints/exotic/bounty_hunter",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Пасхалка",
	"path":"data/paints/exotic/easter_egg",
	"description":"В каждой игре есть своя пасхалка. Нашу найти проще всего."
},
{
	"name":"Пермская езда",
	"path":"data/paints/exotic/city_dweller",
	"description":"С этой краской, выполненной в стилистике карт оплаты общественного транспорта, вы сможете пользоваться выделенными полосами на дорогах города, брать на борт пассажиров и щеголять самым провокационным названием этого года."
},
{
	"name":"Перцы",
	"path":"data/paints/exotic/peppers",
	"description":"Купи эту краску и стань болельщиком клана Перцы в финалах юбилейного Межкланового Чемпионата X."
},
{
	"name":"Победитель Войны",
	"path":"data/paints/exotic/war_winner",
	"description":"Краска выдаётся победителям глобального ивента «Война». События в «Войне» разворачиваются на карте Танкового мира. Владелец этой краски — очень активный танкист, который отлично играет в команде и умеет грамотно выстраивать тактику. Краска остаётся в Гараже победителей до начала следующей «Войны» с механикой голосования на специальной карте."
},
{
	"name":"Разрушитель",
	"path":"data/paints/exotic/demolisher",
	"description":"Купи эту временную краску, чтобы принять участие в «Разрушительной войне», где тебе предстоит защитить танковый мир от злобной корпорации AZAZACORP."
},
{
	"name":"Редкая Пасхалка",
	"path":"data/paints/exotic/rare_easter_egg",
	"description":"Если она у вас есть, значит, вы обладатель самой редкой пасхалки в «Танках Онлайн». Поздравляем!"
},
{
	"name":"Самба",
	"path":"data/paints/exotic/samba",
	"description":"Эта краска для любителей карнавала, повеселитесь в кругу друзей и убивайте врагов на поле боя, пока они отвлечены на вас."
},
{
	"name":"Санитайзер",
	"path":"data/paints/exotic/sanitizer",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Сезон тыкв",
	"path":"data/paints/exotic/pumpkins",
	"description":"Взошла луна, и мёртвые поднимаются из могил. Повсюду жутко скалящиеся тыквы, источающие инфернальный свет. Хэллоуин настал!"
},
{
	"name":"Сингулярность",
	"path":"data/paints/exotic/singularity",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Сладкая гадость",
	"path":"data/paints/exotic/sweet_trick",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Танки 1.0",
	"path":"data/paints/exotic/tanks",
	"description":"Теперь у вас есть пижама-танк. Это отличная находка для холодных зимних ночей, когда хочется укрыться с головой под одеялом и посмотреть новый выпуск видеоблога."
},
{
	"name":"Трейсер",
	"path":"data/paints/exotic/traceur",
	"description":"Карабкаться на дома, совершать головокружительные полёты и прочие впечатляющие трюки в этой краске станет гораздо легче. В её создании участвовали ведущие лаборатории, занимающиеся самолётостроением и исследованиями в области аэродинамики. Получившееся покрытие резко снижает сопротивление воздуха и позволяет прыгать дальше, летать выше, кувыркаться быстрее. А ещё ваши навыки паркура точно не останутся незамеченными в этой яркой и радующей глаз краске."
},
{
	"name":"Prestigio",
	"path":"data/paints/exotic/prestigio",
	"description":"Любой фокус состоит из трёх частей: «Наживка» — зрителю показывают самый обычный предмет. «Превращение» — с этим предметом делают что-то необычное. Ну а главный элемент называется «Престиж», в нём кроется вся суть чуда.",
	"frame":[64, 64, 16, 64]
},
{
	"name":"Бронзовые доспехи",
	"path":"data/paints/exotic/bronze_colors",
	"description":"Анимированная краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт.",
	"frame":[128, 128, 32, 64]
},
{
	"name":"Герой Canyon",
	"path":"data/paints/exotic/canyon_hero",
	"description":"Редчайшая краска, созданная в содружестве с брендом CANYON. Отличный выбор для истинных геймеров!"
},
{
	"name":"Доспехи Танкоса",
	"path":"data/paints/exotic/thankos_armor",
	"description":"Главная награда в «Войне суперсил». Владельцы этой краски совершили настоящий подвиг, собрав все 6 кристаллов могущества."
},
{
	"name":"Жёлтый жук",
	"path":"data/paints/exotic/yellow_bug",
	"description":"Настоящие шедевры порой таятся в самых укромных местах. Эта краска — для тех, кто выжидает подходящего момента, чтобы трансформироваться в непобедимую боевую машину, так же, как этот жёлтый жук на свалке.",
	"frame":[64, 64, 32, 256]
},
{
	"name":"Крио",
	"path":"data/paints/exotic/cryo",
	"description":"Покрытие разрабатывалось для защиты от эффекта Огнемёта — периодическое охлаждение отлично спасало от догорания. Однако вне схватки каждые несколько секунд танк замораживался, сводя эффективность защиты к нулю. Краске оставили только визуальный эффект."
},
{
	"name":"Разрушитель 2.0",
	"path":"data/paints/exotic/demolisher_2.0",
	"description":"Это специальная анимированная краска, которая досталась героям «Разрушительной войны». Она досталась только тем, кто выполнил все задания и спас танковый мир от угрозы корпорации AZAZACORP."
},
{
	"name":"Танки 2.0",
	"path":"data/paints/exotic/tanks_2.0",
	"description":"Анимированная версия краски «Танки 1.0». Потому что танк смотрится ещё круче с анимированным покрытием. Соседи будут вам завидовать."
},
{
	"name":"Танкос",
	"path":"data/paints/exotic/thankos",
	"description":"Великий титан из «Танков Онлайн» (не путать с корпусом!). Было бы здорово, если бы эта краска давала овердрайв «Щелчок», который уничтожает всех на карте. Но краски способностей не дают.",
	"frame":[128, 128, 32, 64]
},
{
	"name":"Турбо",
	"path":"data/paints/exotic/turbo",
	"description":"Промчитесь по арене, словно пылающий огненный шар. Пусть враги боятся подходить близко, ведь ваш танк обжигающе горяч.",
	"frame":[128, 128, 32, 128]
},
{
	"name":"Холи",
	"path":"data/paints/exotic/holi",
	"description":"Историки теряются в версиях происхождения этого праздника. Шива, Кама, Кришна, Вишну... Главное, что праздник дарит людям радость и краски.",
	"frame":[128, 128, 32, 64]
},
{
	"name":"Блейз",
	"path":"data/paints/exotic/blaze",
	"description":"Эта краска принадлежит искуснейшим паркуристам, которые сумели справиться со всеми вызовами турнира «Parkour Survival 2020» и проявили себя как сплочённая команда. У победителей краска остаётся до следующего турнира Parkour Survival."
},
{
	"name":"Бронза",
	"path":"data/paints/exotic/bronze",
	"description":"Уникальное покрытие с добавлением сплава бронзы с секретными нано-ингредиентами. Краску нельзя купить в гараже ни за какие деньги, она выдаётся только особо отличившимся в киберспортивных сражениях, под личную роспись.",
	"frame":[128, 128, 32, 256]
},
{
	"name":"Ветеран",
	"path":"data/paints/exotic/veteran",
	"description":"Покрытие выдаётся только легендарным, знаменитым и титулованным киберспортсменам, заслужившим его за годы тренировок и побед. Оттенок цвета темного золота подчеркивает мудрость и опыт, а схожая с «Чемпионом» текстура даёт понять, что обладатель «Ветерана» не просто бился: он побеждал."
},
{
	"name":"Высший пилотаж",
	"path":"data/paints/exotic/top_class",
	"description":"Эта краска создана специально для паркурного турнира «Высший пилотаж». Её обладатели — бесспорные асы, показавшие выдающиеся умения в паркуре."
},
{
	"name":"Гладиатор",
	"path":"data/paints/exotic/gladiator",
	"description":"Эксклюзивное покрытие, которое может получить только игрок, добившийся результатов в киберспорте."
},
{
	"name":"Звезда",
	"path":"data/paints/exotic/star",
	"description":"Эксклюзивное покрытие, которое может получить только игрок, добившийся результатов в киберспорте."
},
{
	"name":"Импульс",
	"path":"data/paints/exotic/impulse",
	"description":"Эксклюзивное покрытие, которое может получить только игрок, добившийся результатов в киберспорте."
},
{
	"name":"Кислота",
	"path":"data/paints/exotic/acid",
	"description":"Основная составляющая этого элитного покрытия — венерианский кислотный туман, состоящий из мельчайших капелек серной кислоты. Добывать и доставлять этот компонент на Землю очень дорого, именно поэтому «Кислоту» не найти в открытой продаже. Но тем, кому всё-таки удалось заполучить заветную краску, не страшны никакие природные катаклизмы!"
},
{
	"name":"Лучший помощник 2016",
	"path":"data/paints/exotic/best_helper_2016",
	"description":"Эта краска была создана специально для самых активных, усердных и трудолюбивых помощников года, для тех, кто посвятил весь год помощи танкистам и поддерживал порядок в сообществе Танков Онлайн. Обладатели этой краски — яркий пример самоотдачи и преданности, и они по-настоящему достойны титула «Лучший помощник года»."
},
{
	"name":"Лучший помощник 2017",
	"path":"data/paints/exotic/best_helper_2017",
	"description":"Эта краска была создана специально для самых активных, усердных и трудолюбивых помощников года, для тех, кто посвятил весь год помощи танкистам и поддерживал порядок в сообществе Танков Онлайн. Обладатели этой краски — яркий пример самоотдачи и преданности, и они по-настоящему достойны титула «Лучший помощник года»."
},
{
	"name":"Лучший помощник года (2018)",
	"path":"data/paints/exotic/best_helper_2018",
	"description":"Эта краска была создана специально для самых активных, усердных и трудолюбивых помощников года, для тех, кто посвятил весь год помощи танкистам и поддерживал порядок в сообществе Танков Онлайн. Обладатели этой краски — яркий пример самоотдачи и преданности, и они по-настоящему достойны титула «Лучший помощник года»."
},
{
	"name":"Лучший помощник года (2019)",
	"path":"data/paints/exotic/best_helper_2019",
	"description":"Эта краска была создана специально для самых активных, усердных и трудолюбивых помощников года, для тех, кто посвятил весь год помощи танкистам и поддерживал порядок в сообществе Танков Онлайн. Обладатели этой краски — яркий пример самоотдачи и преданности, и они по-настоящему достойны титула «Лучший помощник года»."
},
{
	"name":"Лучший помощник 2020",
	"path":"data/paints/exotic/best_helper_2020",
	"description":"Эта краска была создана специально для самых активных, усердных и трудолюбивых помощников 2020 года, для тех, кто посвятил весь год помощи танкистам и поддерживал порядок в сообществе «Танков Онлайн». Обладатели этой краски — яркий пример самоотдачи и преданности, и они по-настоящему достойны титула «Лучший помощник года»."
},
{
	"name":"Лучший помощник 2021",
	"path":"data/paints/exotic/best_helper_2021",
	"description":"Эта краска была создана специально для самых активных, усердных и трудолюбивых помощников 2021 года, для тех, кто посвятил весь год помощи танкистам и поддерживал порядок в сообществе «Танков Онлайн». Обладатели этой краски — яркий пример самоотдачи и преданности, и они по-настоящему достойны титула «Лучший помощник года»."
},
{
	"name":"Лучший помощник 2022",
	"path":"data/paints/exotic/best_helper_2022",
	"description":"Эта краска была создана специально для самых активных, усердных и трудолюбивых помощников 2022 года, для тех, кто посвятил весь год помощи танкистам и поддерживал порядок в сообществе «Танков Онлайн». Обладатели этой краски — яркий пример самоотдачи и преданности, и они по-настоящему достойны титула «Лучший помощник года»."
},
{
	"name":"Мастер паркура",
	"path":"data/paints/exotic/master_of_parkour",
	"description":"Это уникальная краска, которой награждались победители конкурса «Мастера паркура 2015». Краска осталась в гаражах победителей навсегда."
},
{
	"name":"Мастер паркура 2016",
	"path":"data/paints/exotic/master_of_parkour_2016",
	"description":"Это уникальная краска, которой награждались победители конкурса «Мастера паркура 2016». Краска осталась в гаражах победителей навсегда."
},
{
	"name":"Мастер паркура 2017",
	"path":"data/paints/exotic/master_of_parkour_2017",
	"description":"Эта краска вручена призёрам конкурса «Мастера паркура», проведённого осенью 2017 года."
},
{
	"name":"Мастер паркура 2019",
	"path":"data/paints/exotic/master_of_parkour_2019",
	"description":"Эта краска вручена призёрам конкурса «Мастера паркура», проведённого весной 2019 года."
},
{
	"name":"Мастер паркура 2020",
	"path":"data/paints/exotic/master_of_parkour_2020",
	"description":"Эта краска вручена призёрам конкурса «Мастера паркура», проведённого в конце зимы — начале весны 2020 года."
},
{
	"name":"Облака",
	"path":"data/paints/exotic/sky",
	"description":"Краска для танкистов, витающих в облаках — в буквальном смысле. Выдавалась участникам паркурного турнира «Parkour Survival 2017» после прохождения определённых туров. У победителей турнира краска осталась навсегда.."
},
{
	"name":"Помощник",
	"path":"data/paints/exotic/helper",
	"description":"Уникальное покрытие, которым награждаются только лучшие помощники проекта. Люди, двигающие его вперёд. Танкисты, для которых «Танки Онлайн» — это больше, чем игра."
},
{
	"name":"Призма",
	"path":"data/paints/exotic/prism",
	"description":"Эксклюзивное покрытие, которое может получить только игрок, добившийся результатов в киберспорте. Краска выдаётся командам, которые были в шаге от победы на турнирах в категориях Solo, Tandem и Trio."
},
{
	"name":"Серебро",
	"path":"data/paints/exotic/silver",
	"description":"Уникальное покрытие с добавлением волокон серебра и секретных нано-ингредиентов, разработанных в передовых научных лабораториях. Краску нельзя купить в гараже ни за какие кристаллы, она выдаётся только особо отличившимся в киберспортивных сражениях, под личную роспись.",
	"frame":[128, 128, 32, 256]
},
{
	"name":"Счастливая семёрка",
	"path":"data/paints/exotic/lucky_7",
	"description":"Эксклюзивное покрытие, которое может получить только игрок, добившийся результатов в киберспорте. Краска выдаётся командам, которые были в шаге от победы на турнирах «TankiSport Season I», «TankiSport Season II» и «TankiSport Season III»."
},
{
	"name":"Чемпион",
	"path":"data/paints/exotic/champion",
	"description":"Уникальное покрытие «Чемпион» нельзя купить ни за какие деньги даже на чёрном рынке. Изготовленное из золотых и платиновых волокон, оно строго под роспись выдаётся лишь победителям крупных командных турниров.",
	"frame":[128, 128, 32, 256]
},
{
	"name":"Аллигатор",
	"path":"data/paints/exotic/alligator",
	"description":"Скрытое от глаз простых людей эксклюзивное покрытие для танка «Аллигатор» появилось в результате успешно проведенного эксперимента по скрещиванию Чёрных Африканских Аллигаторов с пластинами углеродистой стали. Эта краска настолько испугала исследователей, что они не решились показывать её кому-либо, кроме охранников правопорядка. Тех, кто каждый день рискует жизнью ради благополучия других, сложно чем-то удивить, а слово «страх» они навсегда выбросили из памяти."
},
{
	"name":"Арамид",
	"path":"data/paints/exotic/aramid",
	"description":"Это покрытие создано специально для тех, кто отвечает за организацию киберспортивных турниров и проведение их трансляций. Поэтому перед инженерами была поставлена задача — создать не механическую защиту, но надёжный щит от различных искушений и соблазнов, гарантирующий объективность и беспристрастность. «Арамид» обладает именно такими свойствами. Обладатель такой краски — гарантированно образец справедливости и носитель высшей мудрости."
},
{
	"name":"Аэро",
	"path":"data/paints/exotic/aero",
	"description":"Эта краска выдается командам международного сообщества за выдающиеся достижения в паркуре, и выиграть её могут только отчаянные сорвиголовы! Краска состоит из высоколетучих частиц и начинает испаряться при недостаточной концентрации адреналина в крови танкиста."
},
{
	"name":"Гелиос",
	"path":"data/paints/exotic/helios",
	"description":"Это уникальное покрытие найдено во время археологических раскопок древнего города, где располагался храм солнечного божества. Легенды гласят, что обладатель этой краски получает заключённую в ней безграничную энергию — и может использовать её только в созидательных целях, в творчестве. Каждый художник мечтает заполучить экземпляр, но только избранные творцы имеют право носить корону Гелиоса."
},
{
	"name":"Глайд",
	"path":"data/paints/exotic/glide",
	"description":"Уникальная краска для специалистов паркура."
},
{
	"name":"Механик",
	"path":"data/paints/exotic/engineer",
	"description":"В основе покрытия «Механик» лежат принципы, разработанные самим Николой Теслой. Металлические гаечные ключи, размещенные на карбоновых пластинах по особой сетке координат, под воздействием тока создают магнитно-резонансное поле с до конца не изученными свойствами. Покрытие устанавливается на специальные испытательные танки, пилоты которых добровольно участвуют в экспериментах, рискуя жизнью во благо будущих поколений."
},
{
	"name":"Микросхема",
	"path":"data/paints/exotic/microchip",
	"description":"Долгое время учёные секретной лаборатории разрабатывали данное покрытие. Работа была не такой, как обычно, потому что нужно было создать не столько универсальную защиту, сколько барьер, который мог бы работать с человеческой любознательностью. Основная спецификация данного покрытия — это фильтрация вопросов, поступающих владельцу танка. В ходе тестов было выяснено, что 95% вопросов являются необоснованными, странными и нелогичными. При использовании данного вида защиты такие вопросы автоматически блокируются, что позволяет уделять больше внимания действительно важным информационным поводам. Покрытие решено было торжественно вручить консультантам, чтобы их дело процветало и росло. Внешне защита напоминает микросхему, что отсылает нас к древним изобретениям людей, ведь микросхема, подобно консультанту, помогала быстро и точно решать любые вопросы и доставляла потоки информации точно адресату."
},
{
	"name":"Неон",
	"path":"data/paints/exotic/neon",
	"description":"Эта краска — неотъемлемый атрибут помощников администрации, которые организуют развлекательные мероприятия в игре. Яркий неоново-жёлтый цвет выбран неспроста: помощники в этой краске будут выделяться на поле боя, и игроки всегда будут знать, к кому можно обратиться с вопросом во время конкурса или ивента."
},
{
	"name":"Оператор",
	"path":"data/paints/exotic/spectator",
	"description":"Данная краска создана специально для группы операторов «Танков Онлайн». Её наличие говорит о том, что владелец покрытия — настоящий мастер съёмки и монтажа."
},
{
	"name":"Орёл",
	"path":"data/paints/exotic/eagle",
	"description":"Краска создана для профессиональных паркуристов польского сообщества. Название и цвета покрытия выбраны неслучайно: они показывают, что участники паркурной команды могут парить в небе, как орлы, и при этом стильно выглядеть."
},
{
	"name":"Пегас",
	"path":"data/paints/exotic/pegasus",
	"description":"В августе 2016 года был проведен конкурс, в котором мы выбрали название для краски официальной краски бразильской команды паркура. Имя Пегас было предложено четырмя различными игроками, которые разделили главный приз. Эта краска уникальна и может быть использована только членами официальной паркур команды бразильского сообщества."
},
{
	"name":"Пламя",
	"path":"data/paints/exotic/flame",
	"description":"Стихия огня — самая разрушительная, активная и подвижная. Огонь удержать непросто, но еще труднее остановить. Администраторы легко меняют своё местоположение — от серверных чатов до форума, от ПМ до чатов игровых. Только переборовший свой страх перед огнём сможет укротить его. Админы ТО смогли и это. Покрытие «Пламя» смешано из горячих слёз нарушителей и стёртых в огненный порошок костей читеров, скреплено пламенными благодарностями игроков, вселяет страх и уважение на полях сражений."
},
{
	"name":"Пламя 2.0",
	"path":"data/paints/exotic/flame_2.0",
	"description":"Стихия огня — самая разрушительная, активная и подвижная. Огонь удержать непросто, но еще труднее остановить. Администраторы легко меняют своё местоположение — от серверных чатов до форума, от ПМ до чатов игровых. Только переборовший свой страх перед огнём сможет укротить его. Админы ТО смогли и это. Покрытие «Пламя» смешано из горячих слёз нарушителей и стёртых в огненный порошок костей читеров, скреплено пламенными благодарностями игроков, вселяет страх и уважение на полях сражений.",
	"frame":[128, 128, 32, 64]
},
{
	"name":"Репортёр",
	"path":"data/paints/exotic/reporter",
	"description":"Раньше, чтобы выделиться на поле сражения, военные журналисты использовали персональные бэйджи, но крошечные карточки на танковой броне никто не замечал. Поэтому Союз Журналистов и Вики-редакторов приняли волевое решение оборачивать свои танки проектами и технической документацией! Теперь их ни с кем не перепутаешь. К тому же это эксклюзивное покрытие, по слухам, даёт защиту от мата, троллинга и флуда."
},
{
	"name":"Рубин",
	"path":"data/paints/exotic/ruby",
	"description":"Это бесценное покрытие создано виртуозными пермскими ювелирами из кристаллов особо ценящихся азиатских рубинов. Оно придаёт танку глубокий багровый цвет. Защитные свойства, основанные на показателе преломления огранённого минерала, позволяют обладателю одержать победу над флудом и оверквотингом, которые выжигаются ярко-красными бликами благородного камня. Краска выдаётся модераторам форума."
},
{
	"name":"Феникс",
	"path":"data/paints/exotic/phoenix",
	"description":"Эта краска выдаётся командам международного сообщества за выдающиеся достижения в паркуре, и выиграть её могут только отчаянные сорвиголовы! Краска состоит из высоколетучих частиц и начинает испаряться при недостаточной концентрации адреналина в крови танкиста."
},
{
	"name":"Ютубер ТО",
	"path":"data/paints/exotic/youtuber_TO",
	"description":"Редкое покрытие, которого удостаиваются только мастера танкового Youtube-ремесла."
},
{
	"name":"Playground",
	"path":"data/paints/exotic/playground",
	"description":"Черта между невинными шалостями и боем насмерть проходит там, где догорает чей-то танк. Это сочное покрытие служит для ваших врагов напоминанием: вы здесь, чтобы хорошенько повеселиться... и, конечно, поджарить их танки, ведь это часть развлекательной программы.."
},
{
	"name":"Властелин",
	"path":"data/paints/exotic/lord",
	"description":"Покрытие «Властелин» не существует официально. Его нет в базах данных и каталогах комплектующих для танков. Но ходят слухи, что выпущенный в единственном экземпляре покрасочный набор — не выдумка, а реальность! Некоторые даже уверяют, что лично видели зловеще-чёрный танк, вселяющий ужас в своих врагов. Но где его найти — неизвестно..."
},
{
	"name":"Мертвец",
	"path":"data/paints/exotic/dead",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Снеговик",
	"path":"data/paints/exotic/snowman",
	"description":"Обычная (неанимированная) краска — это покрытие для вашего танка. Краска выполняет исключительно эстетическую функцию. В зависимости от цветовой гаммы, она может замаскировать вас на поле боя. Но никаких других преимуществ в игре она не даёт."
},
{
	"name":"Уничтоженный танк",
	"path":"data/paints/dead",
	"description":"."
}
]